Brick.util.Language.add('ru',{'mod': {'{C#MODNAME}':{
	'billing': {
		'widget': {
			'1': 'Заказы',
			'2': 'Новые',
			'3': 'Принятые на исполнение',
			'4': 'Архив',
			'5': 'Корзина'
		},
		'table': {
			'1': '№',
			'2': 'Дата',
			'3': 'Сумма',
			'4': 'Пользователь',
			'5': 'Адрес доставки',
			'6': 'IP'
		},
		'rowwait': {
			'1': 'Идет загрузка данных. Пожалуйста, подождите...'
		},
		'btnnew': {
			'1': 'Просмотреть',
			'2': 'Принять',
			'3': 'Удалить'
		},
		'btnexec': {
			'1': 'Просмотреть',
			'2': 'Исполнить'
		},
		'btnarhive': {
			'1': 'Просмотреть'
		},
		'btnrecycle': {
			'1': 'Просмотреть'
		},
		'orderacceptpanel': {
			'1': 'Просмотр заказа',
			'2': 'Идет загрузка данных. Пожалуйста, подождите...',
			'3': 'Принять заказ',
			'4': 'Отмена'
		},
		'orderremovepanel': {
			'1': 'Идет загрузка данных. Пожалуйста, подождите...',
			'2': 'Удалить заказ',
			'3': 'Отмена',
			'4': 'Удаление заказа'
		},
		'orderclosepanel': {
			'1': 'Идет загрузка данных. Пожалуйста, подождите...',
			'2': 'Закрыть заказ',
			'3': 'Отмена'
		},
		'orderviewpanel': {
			'1': 'Просмотр заказа',
			'2': 'Идет загрузка данных. Пожалуйста, подождите...'
		}
	}
}}});