Brick.util.Language.add('ru',{'mod': {'{C#MODNAME}':{
	'cart': {
		'panel': {
			'1': 'Моя корзина',
			'2': 'Пересчитать',
			'3': 'Оформить заказ',
			'4': 'Продолжить покупки'
		},
		'table': {
			'1': 'Товар',
			'2': 'Цена',
			'3': 'Кол-во',
			'4': 'Сумма'
		},
		'tablero': {
			'1': 'Товар',
			'2': 'Цена',
			'3': 'Кол-во',
			'4': 'Сумма'
		},
		'row': {
			'1': 'Удалить'
		},
		'rowwait': {
			'1': 'Идет загрузка списка товаров. Пожалуйста, подождите..'
		},
		'rowsum': {
			'1': 'Итого'
		},
		'rowsumdsc': {
			'1': 'Итого с учетом скидки, руб.'
		},
		'rowsumro': {
			'1': 'Итого'
		},
		'rowsumdscro': {
			'1': 'Итого с учетом скидки, руб.'
		}
	}
}}});