Brick.util.Language.add('ru',{'mod': {'{C#MODNAME}':{
	'delivery': {
		'manpanel': {
			'1': 'Настройка способов доставки'
		},
		'manwidget': {
			'1': 'Добавить',
			'2': 'Сохранить порядок сортировки'
		},
		'row': {
			'1': 'Добавить',
			'2': 'Править',
			'3': 'Удалить'
		},
		'rowwait': {
			'1': 'Идет загрузка данных. Пожалуйста, подождите...'
		},
		'editorpanel': {
			'1': 'Редактор доставки',
			'2': 'Название',
			'3': 'Цена, руб.',
			'4': 'Шаблон ввода данных (используется при оформлении заказа) ',
			'5': 'Сохранить',
			'6': 'Отмена'
		},
		'removepanel': {
			'1': 'Удаление',
			'2': 'Вы действительно хотите удалить',
			'3': 'Удалить',
			'4': 'Отмена'
		}
	}
}}});