Brick.util.Language.add('ru',{'mod': {'{C#MODNAME}':{
	'discount': {
		'manpanel': {
			'1': 'Настройка скидок'
		},
		'manwidget': {
			'1': 'Добавить'
		},
		'table': {
			'1': 'Название',
			'2': 'Тип',
			'3': 'Значение',
			'4': 'Начальная сумма',
			'5': 'Конечная сумма'
		},
		'row': {
			'1': 'Разовая',
			'2': 'Накопительная',
			'3': 'руб.',
			'4': 'Править',
			'5': 'Удалить'
		},
		'rowwait': {
			'1': 'Идет загрузка данных. Пожалуйста, подождите...'
		},
		'editorpanel': {
			'1': 'Редактор',
			'2': 'Название',
			'3': 'Описание',
			'4': 'Тип скидки',
			'5': 'Разовая',
			'6': 'Накопительная',
			'7': 'Тип числа',
			'8': 'В рублях',
			'9': 'В процентах',
			'10': 'Значение скидки',
			'11': 'Начальная цена',
			'12': 'Конечная цена',
			'13': 'Сохранить',
			'14': 'Отмена'
		},
		'removepanel': {
			'1': 'Удаление',
			'2': 'Вы действительно хотите удалить',
			'3': 'Удалить',
			'4': 'Отмена'
		}
	}
}}});