Brick.util.Language.add('ru',{'mod': {'{C#MODNAME}':{
	'order': {
		'thanks' : 'Спасибо! Ваш заказ принят!',
		'panel': {
			'1': 'Оформить заказ',
			'2': 'Ваш счет',
			'3': 'Покупки',
			'4': 'Авторизация',
			'5': 'Доставка',
			'6': 'Оплата',
			'7': 'Подтверждение',
			'8': 'руб.',
			'9': 'Вернуться',
			'10': 'Продолжить'
		},
		'viewwidget': {
			'1': 'Идет загрузка данных. Пожалуйства, подождите...'
		},
		'auth': {
			'1': 'Регистрация на сайте',
			'2': 'Я новый покупатель',
			'3': 'Я зарегистрирован, готов ввести свой логин и пароль',
			'4': 'Пропустить этот шаг и перейти сразу к оформлению заказа',
			'5': 'Регистрация персонального аккаунта',
			'6': 'Если вы хотите иметь авторизованый доступ в наш магазин, то заполните \n			необходимые поля для регистрации вашего персонального аккаунта.',
			'7': 'Введите адрес своей электронной почты',
			'8': 'Логин',
			'9': 'Вводите латинские буквы (abc) и цифры',
			'10': 'Пароль',
			'11': 'Придумайте пароль, запомните его и никому его не говорите',
			'12': 'Повторите пароль',
			'13': 'Введите пароль еще раз',
			'14': 'Ошибка: Не заполнены обязательные поля',
			'15': 'Ошибка: Пароли должны совпадать',
			'16': 'Ошибка: Пользователь с такой учетной записью уже зарегистрирован',
			'17': 'Ошибка: Пользователь с таким E-mail уже зарегистрирован',
			'18': 'Ошибка в учетной записи',
			'19': 'Ошибка в E-mail',
			'20': 'Ошибка на стороне сервера, попробуйте через минутку',
			'21': 'Авторизация',
			'22': 'Логин',
			'23': 'Пароль',
			'24': 'Ошибка: Неверное имя пользователя или пароль',
			'25': 'Ошибка: Неверное имя пользователя или пароль',
			'26': 'Ошибка: Не заполнены обязательные поля',
			'27': 'Ошибка: Пользователь заблокирован',
			'28': 'Ошибка: Пользователь не прошел верификацию email',
			'29': 'Ошибка на стороне сервера, попробуйте через минутку',
			'30': 'Обратите внимание!',
			'31': 'Не зарегистрированные пользователи не могут воспользоваться накопительными скидками, не учавствуют в акциях Интернет-магазина, не получают уведомления о спецпредложениях магазина и поступлении нового товара.'
		},
		'authprint': {
			'1': 'Зарегистрироваться на сайте',
			'2': 'Учетная запись',
			'3': 'Электронная почта'
		},
		'deli': {
			'1': 'Выберите способ доставки',
			'2': 'Заказчик',
			'3': 'Фамилия',
			'4': 'Имя',
			'5': 'Телефон',
			'6': 'Адрес доставки',
			'7': 'Дополнительная информация',
			'8': 'Удобное время звонка, дополнительные номера телефонов, этаж и т. д.'
		},
		'deliprint': {
			'1': 'Способ доставки',
			'2': 'Получатель',
			'3': 'Фамилия',
			'4': 'Имя',
			'5': 'Телефон',
			'6': 'Адрес доставки',
			'7': 'Дополнительная информация'
		},
		'delitldef': {
			'1': 'Самовывоз'
		},
		'delitable': {
			'1': 'Самовывоз'
		},
		'delirowwait': {
			'1': 'Идет загрузка данных. Пожалуйста, подождите...'
		},
		'pay': {
			'1': 'Сумма заказа',
			'2': 'руб.',
			'3': 'Скидка',
			'4': 'Стоимость доставки',
			'5': 'Сумма к оплате',
			'6': 'Выберите способ оплаты'
		},
		'payprint': {
			'1': 'Оплата'
		},
		'payrowwait': {
			'1': 'Идет загрузка данных. Пожалуйста, подождите...'
		}
	}
}}});