Brick.util.Language.add('ru',{'mod': {'{C#MODNAME}':{
	'payment': {
		'manpanel': {
			'1': 'Настройка способов оплаты'
		},
		'manwidget': {
			'1': 'Добавить',
			'2': 'Сохранить порядок сортировки'
		},
		'table': {
			'1': 'Название',
			'2': 'Сортировка'
		},
		'row': {
			'1': 'Править',
			'2': 'Удалить'
		},
		'rowwait': {
			'1': 'Идет загрузка данных. Пожалуйста, подождите...'
		},
		'editorpanel': {
			'1': 'Редактор',
			'2': 'Название',
			'3': 'Описание',
			'4': 'Сохранить',
			'5': 'Отмена'
		},
		'removepanel': {
			'1': 'Удаление',
			'2': 'Вы действительно хотите удалить \"<strong>{v#tl}</strong>\"?',
			'3': 'Удалить',
			'4': 'Отмена'
		}
	}
}}});