<?php
return array(
    'brick' => array(
        'action' => array(
            "1" => "Купить",
            "2" => "Нет в наличии",
            "3" => "Новинка",
            "4" => "Акция",
            "5" => "Хит продаж",
            "6" => "фотография временно недоступна",
            "7" => "руб.",
            "8" => "Акции"
        )
    ,
        'cartsm' => array(
            "1" => "Корзина",
            "2" => "товаров",
            "3" => "на сумму",
            "4" => "руб.",
            "5" => "Оформить заказ"
        )
    ,
        'hits' => array(
            "1" => "руб.",
            "2" => "Купить",
            "3" => "Нет в наличии",
            "4" => "Новинка",
            "5" => "Акция",
            "6" => "Хит продаж",
            "7" => "фотография временно недоступна",
            "8" => "Хиты продаж"
        )
    ,
        'new' => array(
            "1" => "руб.",
            "2" => "Купить",
            "3" => "Нет в наличии",
            "4" => "Новинка",
            "5" => "Акция",
            "6" => "Хит продаж",
            "7" => "фотография временно недоступна",
            "8" => "Новинки"
        )
    ,
        'catalog_list' => array(
            "1" => "фотография временно недоступна"
        )
    ,
        'product' => array(
            "1" => "Арт.",
            "2" => "Бренд",
            "3" => "Производитель",
            "4" => "Склад",
            "5" => "Доставка",
            "6" => "Цена",
            "7" => "бесплатно",
            "8" => "руб.",
            "9" => "фотография временно недоступна",
            "10" => "Кол-во",
            "11" => "Купить",
            "12" => "Товара нет в наличии",
            "13" => "Подробнее о товаре"
        )
    ,
        'product_list' => array(
            "1" => "фотография временно недоступна",
            "2" => "Купить",
            "3" => "Нет в наличии",
            "4" => "Новинка",
            "5" => "Акция",
            "6" => "Хит продаж",
            "7" => "руб."
        )

    )
,
    'content' => array(
        'products' => array(
            "1" => "Интернет-магазин",
            "2" => "Идет загрузка"
        )

    )
);
?>