<?php
return [
    "bosmenu" => [
        "eshop" => "Интернет магазин"
    ],
    "brick" => [
        "action" => [
            "1" => "Купить",
            "2" => "Нет в наличии",
            "3" => "Новинка",
            "4" => "Акция",
            "5" => "Хит продаж",
            "6" => "фотография временно недоступна",
            "7" => "руб.",
            "8" => "Акции"
        ],
        "cartsm" => [
            "1" => "Корзина",
            "2" => "товаров",
            "3" => "на сумму",
            "4" => "руб.",
            "5" => "Оформить заказ"
        ],
        "hits" => [
            "1" => "руб.",
            "2" => "Купить",
            "3" => "Нет в наличии",
            "4" => "Новинка",
            "5" => "Акция",
            "6" => "Хит продаж",
            "7" => "фотография временно недоступна",
            "8" => "Хиты продаж"
        ],
        "new" => [
            "1" => "руб.",
            "2" => "Купить",
            "3" => "Нет в наличии",
            "4" => "Новинка",
            "5" => "Акция",
            "6" => "Хит продаж",
            "7" => "фотография временно недоступна",
            "8" => "Новинки"
        ],
        "catalog_list" => [
            "1" => "фотография временно недоступна"
        ],
        "product" => [
            "1" => "Арт.",
            "2" => "Бренд",
            "3" => "Производитель",
            "4" => "Склад",
            "5" => "Доставка",
            "6" => "Цена",
            "7" => "бесплатно",
            "8" => "руб.",
            "9" => "фотография временно недоступна",
            "10" => "Кол-во",
            "11" => "Купить",
            "12" => "Товара нет в наличии",
            "13" => "Подробнее о товаре"
        ],
        "product_list" => [
            "1" => "фотография временно недоступна",
            "2" => "Купить",
            "3" => "Нет в наличии",
            "4" => "Новинка",
            "5" => "Акция",
            "6" => "Хит продаж",
            "7" => "руб."
        ]
    ],
    "content" => [
        "products" => [
            "1" => "Интернет-магазин",
            "2" => "Идет загрузка"
        ]
    ]
];

?>